Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2905.html.tmx
Source language: sme
Languages: nob

source: PRM : Sámediggi ja Innovašuvdna Norga dahkaba ovttasbargošiehtadusa
nob: PRM : Sametinget og Innovasjon Norge inngår samarbeidsavtale

source: Sámediggi ja Innovašuvdna Norga dahkaba ovttasbargošiehtadusa riikka sámi guovlluid ealáhusovddideami birra .
nob: Sametinget og Innovasjon Norge inngår samarbeidsavtale om næringsutvikling i samiske områder i landet .

source: Ovttasbargu galgá váikkuhit ahte máhttolonohallan sámi kultuvrra ja ealáhusovddideami birra nannejuvvo , ja ahte álggahuvvojit dakkár buorit prošeavttat mat nannejit ealáhuseallima árvobuvttadeami .
nob: Samarbeidet skal bidra til å styrke utveksling av kunnskap om samisk kultur og næringsutvikling , samt få frem gode prosjekter som vil styrke verdiskaping i næringslivet .

source: - Sámedikki ulbmil lea oččodit nana ja ealli sámi servodagaid bissovaš ássamiin ja máŋggabealat ealáhuseallimiin .
nob: - Sametinget arbeider for sterke og levende samiske samfunn med stabil bosetting og allsidig næringsliv .

source: Mis lea ealáhushutkama ja ealáhusovddideami lágideaddjin ja ovddideaddjin deaŧalaš ovddasvástádus ealáhusovddideamis sámi guovlluin .
nob: Vi har et viktig ansvar for næringsutvikling i samiske områder som tilrettelegger og utviklingsaktør for entreprenørskap og næringsutvikling .

source: Lea lunddolaš ahte mii álggahat lagaš ovttasbarggu Innvašuvdna Norggain man ulbmil lea ovddidit fitnodat- ja servodatekonomalaččat gánnáhahtti ealáhusaid miehtá riikka , dadjá Sámedikki direktevra Rune Fjellheim .
nob: Det er naturlig at vi inngår et nært samarbeid med Innovasjon Norge som har en viktig rolle for å fremme bedrifts- og samfunnsøkonomisk lønnsom næringsutvikling i hele landet , sier Sametingsdirektør Rune Fjellheim .

source: Sámediggi ja Innovašuvdna Norga áiguba ovttasráđiid :
nob: Sametinget og Innovasjon Norge vil i fellesskap :

source: • Váikkuhit dan ahte áddejupmi dan birra mii lea beliid ovddasvástádus sámi guovlluid ealáhusovddideamis , buoriduvvo , ja beliid rolla servodatovddideaddjin nannejuvvo .
nob: • Bidra til å øke forståelsen for partenes ansvar for næringsutvikling i samiske områder , og styrke partenes rolle som samfunnsutviklere .

source: • Viidáseappot ovddidit buriid regionála ovddidan- ja ovttasbargoarenaid .
nob: • Videreutvikle gode regionale utviklings- og samarbeidsarenaer .

source: • Oktiiordnet diehtojuohkin- , oahpahus- ja movttiidahttinbarggu sámi gielddaid guovdu earret eará fierpmádaga bokte vásáhusgaskkusteami ja oahpahusa ektui .
nob: • Samordne informasjons- , opplærings- og motivasjonsarbeid overfor samiske kommuner blant annet gjennom nettverk for erfaringsformidling og læring .

source: • Bargat dan ala ahte eanet ollislaš almmolaš ealáhusveahki ovddiduvvo sámi guovlluin Norggas .
nob: • Arbeide for å utvikle en mer helhetlig offentlig næringsbistand i samiske områder i Norge .

source: • Oktiiordnet váikkuhangaskaomiid geavaheami ja muđui gulahallat gaskaneaset prošeavttaid birra gustovaš lágaid ja njuolggadusaid ektui ( omd. láhkamearrá ­dusaid jávohisvuođageaskku birra , EEO stáhtadoarjjanjuolggadusaid birra jna . )
nob: • Samordne virkemiddelbruken og ellers holde hverandre orientert om prosjekter ihht . gjeldende lover og regler • Tilstrebe lik praksis ved samfinansiering av tiltak .

source: Ovttasbarggu vuoruhuvvon suorggit :
nob: Prioriterte områder for samarbeidet :

source: • Mátkeealáhusat ja vásáhusealáhusat
nob: • Reiseliv og opplevelsesnæringer

source: • Eanandoallu ja boazodoallu
nob: • Landbruk og reindrift

source: • Lotnolasealáhusat
nob: • Næringskombinasjoner

source: • Duodji
nob: • Duodji ( samisk husflid )

source: • Kulturealáhusat
nob: • Kulturnæringer

source: • Nissonolbmot ja nuorat ealáhusain
nob: • Kvinner og ungdom i næring

source: • Mariidnaealáhusat
nob: • Marine næringer

source: Šiehtadus vuolláičállojuvvo 11.02.2009 Kárášjogas ja galgá leat fámus 2011 rádjai .
nob: Avtalen blir underskrevet 11.02.2009 i Karasjok og den vil gjelde fram til 2011 .

source: Maŋŋá vuolláičállima lea mediain ja earáin vejolašvuohta ovddidit gažaldagaid , loahpaha Sámedikki direktevra .
nob: Etter signeringen har media og andre muligheter til å stille sprøsmål , avslutter sametingsdirektøren .

source: Almmuhan Hætta , Anne Britt K .
nob: Publisert av Hætta , Anne Britt K .

source: Maŋimustá rievdaduvvon 10.02.2009
nob: Sist endret 10.02.2009

source: Fiillat
nob: Filer
